function About(){
    return(<div className="about">
        <h1 className="aboutTitle">אודות</h1>
        <h3>BEAUTY IS OUR BUSINESS, OUR BUSINESS IS BEAUTIFUL!</h3>
        <p className="aboutUs">עבורנו, תחום היופי הוא מקצוע ואהבת חיים. צוות הבוטיק מורכב ממקצוענים עם נשמה, שאוספים עבורך את הטוב ביותר מכל עולמות הביוטי הבינלאומי. כאן נגלה ביחד את  הטרנדים החמים, ניגע בצבעים הנכונים, נריח את הניחוחות העכשוויים ונטפח את עצמנו בנוסחאות המתקדמות ביותר בלי לצאת מהבית. 
            <br/><br/>
            מומחי המגמות שלנו נוסעים ברחבי העולם ובלי שמץ של תחושת אשם, מנסים, בוחנים, בודקים ומתרשמים מההשקות החדשות בתחום הקוסמטיקה, מעריכים את הקלאסיקות הנצחיות שלא נס לחן ובוחרים להציג בפנינו את המוצרים המובילים במחירים אטרקטיבים ביותר בעולמות האיפור, הטיפוח, השיער, הציפורניים והבישום.<br/>
            מעוניינים להתחדש? רוצים להראות כמו החלומות שלך? הגעתם למקום הנכון.
בבוטיק- מחדשים את קולקציות המותגים באופן קבוע  ומאפשרים לך לסייר במחוזות נחשקים, לקרוא עוד על התוצאות והיתרונות של כל מותג ומוצר ולשמוע דעות של מומחים בבלוג היופי שלנו.
        <br/><br/>
        אנחנו מתייעצים עם אנשי המקצוע הטובים ביותר בכל תחום כדי שאתם תהנו מיופי של חוויה:
בחירת המותגים והמוצרים בכל קטגוריה קפדנית במיוחד וכוללת אך ורק מוצרים שאנחנו רוצים לקחת אתנו הביתה.
<br/><br/>
ההקפדה על האיכות והשרות מלווה אותנו בכל צעד ושעל- שרות המשלוחים שלנו איכותי ואכפתי, שרות הלקוחות קשוב ומבין עניין וכמובן, מחלקת הרכש והקניינות תשמח להגשים לכם חלומות ולהביא עבורכם את מותגי היופי המקצועיים והנחשקים מכל מקום על גבי הגלובוס.</p>
       <br/>
       <h5>החלטנו להקים את הבוטיק  כדי שכולנו נוכל להנות מחוויה מעשירה של טיפוח הגוף.</h5>
       <br/><br/>
       <h6>habutique.forU@gmail.com לפניה ישירה אלינו, כתבו לשירות לקוחות במייל</h6>
        </div>
    )
}

export default About;