
{
    "tips": [
        {
            "id": ".1",
            "img": "http://www.up2me.co.il/imgs/98105368.png",
            "title": "הקפידי על ספיגה מלאה של הלחות",
            "content": "כדי שהאיפור ייראה טוב צריך להשקיע בהכנת העור. המינימום הוא למרוח קרם לחות  והמשקיעניות מוסיפות סרום (לפני קרם הלחות) ופריימר (אחרי הלחות). אבל – וכאן הסוד השמור של כל המאפרים – יש להמתין לפחות עשר דקות בין מריחת החומרים השונים ועד להנחת האיפור על גביהם. אז מה שכדאי לך לעשות הוא להתחיל את הבוקר בניקוי הפנים,  למרוח את הקרמים ואז ללכת לשתות קפה, להתלבש או לענות למיילים. רק אז, אחרי שכל החומרים נספגו היטב, את יכולה להתחיל להתאפר."
        },
        {
            "id": ".2",
            "img": "http://www.up2me.co.il/imgs/57127088.png",
            "title": " אפרי קודם את העיניים ואחר כך את הפנים",
            "content": "איפור העיניים ובמיוחד אם את משתמשת במוצרים עם פיגמנטים עזים, עלול ללכלך את הפנים ולכן מוטב קודם לאפר את העיניים ואחרי שסיימת, לנקות היטב את השאריות ולהתאפר כרגיל עם המייק אפ והפודרה, הברונזר ושאר המוצרים שאת אוהבת."
        },
        {
            "id": ".3",
            "img": "http://www.up2me.co.il/imgs/24114880.png",
            "title": "מרחי מייק אפ על … העפעפיים",
            "content": "לעמידות מקסימלית של איפור העיניים – אייליינר, צלליות ועפרונות – כדאי לך למרוח את המייק אפ הרגיל שלך או קונסילר על העפעפיים ועליו את הצלליות."
        },
        {
            "id": ".4",
            "img": "http://www.up2me.co.il/imgs/87266135.png",
            "title": "הפכי את המייק אפ לקליל ופרשי",
            "content": "אם את רוצה לוק רענן, טבעי וזוהר תוסיפי למייק אפ האהוב עליך מעט קרם לחות או כמה טיפות סרום, תערבבי והוא יהפוך מיידית לקליל והמראה למלא חיים ובריא. ככל שתרצי מראה טבעי ועדין יותר כך תוסיפי מעט יותר קרם לחות."
        },
        {
            "id": ".5",
            "img": "http://www.up2me.co.il/imgs/23799634.png",
            "title": "מרחי מייק אפ עם מברשת במקום ספוגית",
            "content": "כדי להשיג את התוצאה הטובה ביותר – כדאי למרוח מייק אפ באמצעות מברשת ייעודית ולא באמצעות כריות האצבעות או ספוגית."
        },
        {
            "id": ".6",
            "img": "http://www.up2me.co.il/imgs/78707594.png",
            "title": "הפכי את השפתון לעמיד",
            "content": "פודרה שקופה היא פריט איפור גאוני כי מלבד הפונקציה המקורית שלו – פידור הפנים וקיבוע איפור – אפשר להשתמש בה לעוד כמה פטנטים מצוינים. למשל, לפדר קלות את השפתיים ועליהם למרוח את השפתון, מה שיגרום לו להישאר עמיד לאורך זמן."
        },
        {
            "id": ".7",
            "img": "http://www.up2me.co.il/imgs/33262199.png",
            "title": "הפכי את השפתון למאט",
            "content": "אם יש לך שפתון במרקם לחותי את יכולה לפדר את השפתיים אחרי שמרחת את השפתון והוא יהפוך למאט."
        },
        {
            "id": ".8",
            "img": "http://www.up2me.co.il/imgs/72377447.png",
            "title": "השתמשי בפודרה כסופחת שומן",
            "content": "אם העור שלך שומני את יכולה לפדר את הפנים לפני שאת מורחת מייק אפ. כדי שהמראה יהיה מאט לגמרי, סיימי את האיפור בעוד שכבה דקיקה של פודרה."
        },
        {
            "id": ".9",
            "img": "http://www.up2me.co.il/imgs/3148438.png",
            "title": "טשטשי ותקני טעויות איפור",
            "content": "עוד טיפ שקשור לפודרה הוא במקרים שהסומק או הצללית שמרחנו נראים כהים מדי. אז מה שאת צריכה לעשות במקרה כזה, במקום להסיר אותם ולהתחיל מחדש, פשוט למרוח עליהם קצת פודרה בהירה."
        },
        {
            "id": ".10",
            "img": "http://www.up2me.co.il/imgs/19323018.png",
            "title": "נקי את המברשות בפטנט גאוני",
            "content": "כדי שהאיפור שלך יהיה מושלם את חייבת להקפיד על ניקוי המברשות בסבון עדין ומים פושרים. אבל מאפרים מקצועיים יודעים שהסוד הוא בייבוש של המברשות הלחות אחרי הניקיון. פטנט גאוני שקיבלנו הוא לתלות את המברשות הפוכות על גבי … קולב בגדים. פשוט מחברים לכל מברשת גומייה ותולים אותה הפוכה על הקולב."
        }
    ]
}